export const mockDataVaasiCode = {
    header: 'Правила користування кодами VAASI',
    content: `
      <p>Перед використанням VAASI code, будь ласка, ознайомтеся в повному обсязі з умовами наведених нижче Правил. Скористатися нашими послугами з придбання та обробки VAASI code можливе тільки на умовах та дотримання цих правил.</p>
      <br/>
      <p>Правила оголошується виключно фізичним особам, які мають намір скористатися нашими послугами з обробки VAASI code.</p>
      <br/>
      <p>Прийняття умов цих Правил свідчить про те, що Ви, шановний Користувач, розумієте значення своїх дій, всі умови цих Правил Вам зрозумілі і Ви не перебуваєте під впливом помилки, обману, насильства, загрози і тому подібне.</p>
      <br/>
      <p>Якщо Ви не згодні з умовами цих Правил, Ви не вправі користуватися нашими послугами з обробки VAASI code.</p>
      <br/>
      <p>Портал VAASI INTERNATIONAL GROUP здійснює інформаційну та консультаційну підтримку користувачів, які мають у своєму розпорядженні скретч - карти VAASI code та мають намір їх використати.</p>
      <br/>
      <p>Портал надає технічну підтримку у реалізації раніше придбаних скретч - карток.</p>
      <br/>
      <p>Портал не здійснює будь яких виплат та не несе відповідальність за погашення скретч - карток VAASI code.</p>
      <br/>
      <p>Портал VAASI INTERNATIONAL GROUP не є фінансовою компанією та не має права працювати з будь якими валютами та здійснювати будь які грошові перекази.</p>
      <br/>
      <p>Будь які претензії, щодо не погашення скретч - карток VAASI code або не виплати будь яких коштів пов’язаних з використанням скретч - карток VAASI code не приймаються на адресу порталу.</p>
      <br/>
      <p>Портал здійснює тільки технічну організацію в реалізації скретч - карток VAASI code. Всі виплати, які здійснюються по скретч - карткам здійснюються завдяки електронним фінансовим інструментам, які обирає користувач самостійно та обрані електронні фінансові інструменти не підпорядковуються порталу, а тому портал не може нести відповідальність за роботу третіх осіб.</p>
      <br/>
      <p>На придбаних скретч - картках може відображатися додаткова інформація щодо Правил їх використання, уважно ознайомтеся з ними.</p>
      <br/>
      <p>Портал бажає вам довгострокової та плідної праці разом з нами.</p>
  `
};
