export const mockDataPrivacyPolicy = {
    header: 'ПОЛІТИКА КОНФІДЕНЦІЙНОСТІ',
    content: `
    <p><strong>1. Загальні положення</strong></p>
    <p>Політика конфіденційності – правила, якими регламентується збір, обробка, використання і захист персональних даних, що можуть бути запитані/отримані при використанні веб порталу «VAASI INTERNATIONAL GROUP» (далі – Портал).</p>
    <p>Персональні дані – відомості чи сукупність відомостей про фізичну або юридичну особу, яка ідентифікована або може бути конкретно ідентифікована.</p>
    <p>Адміністратор Порталу з великою повагою ставиться до конфіденційної (персональної) інформації будь-яких осіб, які використовують інформацію, розміщену на Порталі, а також суб’єктів Порталу – зареєстрованих на Порталі користувачів, тому прагнемо захищати конфіденційність персональних даних, тим самим створюючи і забезпечуючи максимально комфортні умови для використання Порталу.</p>
    <p>Заповнюючи дані реєстраційної форми та проставляючи відмітку про ознайомлення з даною Політикою конфіденційності (далі – Політика), Ви надаєте згоду на обробку Ваших персональних даних з метою забезпечення рольового доступу, підготовки статистичної, адміністративної та іншої інформації з питань, пов’язаних з тематикою сайту.</p>
    <p>Перед використанням Порталу уважно ознайомтесь з Вашими правами та обов’язками щодо обробки персональних даних, які зазначені в статті 8 Закону України «Про захист персональних даних», даною Політикою, а також висловіть свою повну згоду з її умовами.</p>
    <br/>
    <p><strong>2. Збір та використання персональних даних</strong></p>
    <p>Збір персональних даних здійснюється виключно за Вашим свідомим та добровільним рішенням як суб'єкта персональних даних для використання функціональних можливостей Порталу та відповідно до сформульованої в цій Політиці мети обробки персональних даних. Масштаби і тип збору та використання Ваших персональних даних різняться залежно від того, в якій ролі Ви плануєте використовувати функціональні можливості Порталу.</p>
    <p>Здійснюючи залежно від обраної Вами ролі реєстрацію на Порталі та заповнюючи дані особистого облікового запису, Ви надаєте наступні дані: ПІБ, номер телефону та email.</p>
    <p>Для фізичних осіб додатково можуть запитуватися наступні відомості: дата народження, стать, реєстраційний номер облікової картки платника податків або інші ідентифікаційні дані (серію та номер паспорту громадянина України). Додаткові реєстраційні відомості для юридичних осіб: код ЄДРПОУ юридичної особи або реєстраційний номер облікової картки платника податків фізичної особи-підприємця, адреса місця знаходження, вебсайт, форма діяльності та додаткові контактні дані.</p>
    <br/>
    <p><strong>3. Мета збору, обробки та використання персональних даних</strong></p>
    <p>Збір, обробка та використання персональних даних здійснюється з метою: забезпечення рольового доступу, зокрема: реєстрації суб’єктів Порталу та управління (у тому числі, розмежування прав доступу до структурних елементів Порталу та надання відповідей на запитання); організації електронної взаємодії суб’єктів Порталу через особисті кабінети; моніторинг, узагальнення та аналіз статистичних даних, що формуються суб’єктами Порталу в результаті його використання.</p>
    <p>Персональні дані зберігаються на строк не більше, ніж це необхідно відповідно до мети їх збору, обробки та використання або до моменту припинення Вами використання Порталу шляхом видалення свого облікового запису на Порталі.</p>
    <br/>
    <p><strong>4. Доступ до персональних даних</strong></p>
    <p>Персональні дані особистого облікового запису відображаються тільки користувачу відповідного облікового запису. В усіх інших випадках повний доступ до персональних даних зареєстрованих суб’єктів Порталу надано уповноваженій особі адміністратора Порталу.</p>
    <br/>
    <p><strong>5. Передача персональних даних третім особам</strong></p>
    <p>Адміністратор Порталу не передає та не розголошує персональні дані, які отримує від зареєстрованих суб’єктів Порталу, третім особам, за винятком випадків, визначених чинним законодавством України, або у разі залучення третіх сторін для технічної підтримки Порталу на умовах договору.</p>
    <br/>
    <p><strong>6. Захист персональних даних</strong></p>
    <p>Адміністратор Порталу вживає необхідних процедурних і технічних заходів щодо захисту Ваших персональних даних від втрати, неправомірного доступу або розповсюдження на Порталі.</p>
    <br/>
    <p><strong>7. Зміни до умов Політики</strong></p>
    <p>Адміністратор Порталу може змінювати цю Політику, щоб вона точно відображала методи збору, обробки, використання, доступу та захисту персональних даних. Ви повинні переглядати цю Політику періодично. Зміни до цієї Політики є ефективними з моменту їх публікації на Порталі.</p>
    <br/>
    <p><strong>8. Ваші права</strong></p>
    <p>Ви маєте право отримувати інформацію про збір та зберігання персональних даних, вимагати доступ до даних, заперечувати проти обробки або вимагати видалення даних.</p>
    <br/>
    <p><strong>9. Місце знаходження персональних даних</strong></p>
    <p>Володільцем та розпорядником персональних даних є Портал VAASI INTERNATIONAL GROUP.</p>
  `
};
