export const mockDataPrivacyPolicy = {
    header: 'ПОЛІТИКА КОНФІДЕНЦІЙНОСТІ',
    content: [
        {
            id: 1,
            header: '<strong>1. Загальні положення</strong>',
            text: 'Політика конфіденційності – правила, якими регламентується збір, обробка, використання і захист персональних даних, що можуть бути запитані/отримані при використанні веб порталу «VAASI INTERNATIONAL GROUP» (далі – Портал).<br/> Персональні дані – відомості чи сукупність відомостей про фізичну або юридичну особу, яка ідентифікована або може бути конкретно ідентифікована.<br/> Адміністратор Порталу з великою повагою ставиться до конфіденційної (персональної) інформації будь-яких осіб, які використовують інформацію, розміщену на Порталі, а також суб’єктів Порталу – зареєстрованих на Порталі користувачів, тому прагнемо захищати конфіденційність персональних даних, тим самим створюючи і забезпечуючи максимально комфортні умови для використання Порталу.<br/> Заповнюючи дані реєстраційної форми та проставляючи відмітку про ознайомлення з даною Політикою конфіденційності (далі – Політика), Ви надаєте згоду на обробку Ваших персональних даних з метою забезпечення рольового доступу, підготовки статистичної, адміністративної та іншої інформації з питань пов’язаних з тематикою сайту.<br/> Перед використанням Порталу уважно ознайомтесь з Вашими правами та обов’язками щодо обробки персональних даних, які зазначені в статті 8 Закону України «Про захист персональних даних», даною Політикою, а також висловіть свою повну згоду з її умовами.'
        },
        {
            id: 2,
            header: '<strong>2. Збір та використання персональних даних</strong>',
            text: "Збір персональних даних здійснюється виключно за Вашим свідомим та добровільним рішенням як суб'єкта персональних даних для використання функціональних можливостей Порталу та відповідно до сформульованої в цій Політиці мети обробки персональних даних. Масштаби і тип збору та використання Ваших персональних даних різняться залежно від того, в якій ролі Ви плануєте використовувати функціональні можливості Порталу.<br/> Здійснюючи залежно від обраної Вами ролі реєстрацію на Порталі та заповнюючи дані особистого облікового запису Ви надаєте наступні дані:<br/> ПІБ, номер телефону та e- mail.<br/> для фізичних осіб додатково можуть запитуватися наступні відомості: дата народження, стать, реєстраційний номер облікової картки платника податків або інші ідентифікаційні дані(серію та номер паспорту громадянина України. <br/>додаткові реєстраційні відомості юридичних осіб: код ЄДРПОУ юридичної особи або реєстраційний номер облікової картки платника податків фізичної особи - підприємця, адреса місця знаходження, вебсайт, форма діяльності та додаткові контактні дані.<br/> При подальшому використанні Порталу можливий додатковий збір інформації від користувача, яка необхідна буде порталу для належного виконання своїх послуг."
        },
        {
            id: 3,
            header: '<strong>3. Мета збору, обробки та використання персональних даних</strong>',
            text: 'Збір, обробка та використання персональних даних здійснюється з метою:<br/> забезпечення рольового доступу, зокрема: <br/> реєстрації суб’єктів Порталу (юридичні особи(підприємства, установи, організації будь чких форм власності), фізичні особи) та управління (у тому числі, розмежування прав доступу до структурних елементів Порталу та надання відповідей на запитання); <br/>організації електронної взаємодії суб’єктів Порталу через особисті кабінети; <br/>моніторинг, узагальнення та аналіз статистичних даних, що формуються суб’єктами Порталу в результаті його використання. <br/>Персональні дані зберігаються на строк не більше, ніж це необхідно відповідно до мети їх збору, обробки та використання або до моменту припинення Вами використання Порталу шляхом видалення свого облікового запису на Порталі.'
        },
        {
            id: 4,
            header: '<strong>4. Доступ до персональних даних</strong>',
            text: 'Персональні дані особистого облікового запису відображаються тільки користувачу відповідного облікового запису.<br/> В усіх інших випадках повний доступ до персональних даних зареєстрованих суб’єктів Порталу надано уповноваженій особі адміністратора Порталу.'
        },
        {
            id: 5,
            header: '<strong>5. Передача персональних даних третім особам</strong>',
            text: 'Адміністратор Порталу (VAASI INTERNATIONAL GROUP) не передає та не розголошує персональні дані, які отримує від зареєстрованих суб’єктів Порталу, третім особам. <br/>Розкриття персональних даних можливе у випадках, визначених чинним законодавством України, а також у випадку залучення третіх сторін, що надають технічну підтримку та/або послуги щодо удосконалення Порталу на умовах договору та за умови не розголошення персональних даних. <br/>Портал може містити гіперпосилання на сторонні веб-сайти та інші ресурси в мережі Інтернет третіх осіб. Ресурси третіх осіб можуть регулюватися власними правилами користування та конфіденційності. Ресурси третіх осіб та їх контент не перевіряються нами на відповідність вимогам (достовірності, повноти, законності тощо). НАДС не несе відповідальності за будь-яку інформацію, матеріали, розміщені на ресурсах третіх осіб.'
        },
        {
            id: 6,
            header: '<strong>6. Захист персональних даних</strong>',
            text: 'Адміністратор Порталу вживає необхідних процедурних і технічних заходів щодо захисту Ваших персональних даних від їх втрати, неправомірного доступу  до них або їх розповсюдження на Порталі.'
        },
        {
            id: 7,
            header: '<strong>7. Зміни до умов Політики</strong>',
            text: 'Адміністратор Порталу може змінювати цю Політику, щоб вона точно відображала методи збору, обробки, використання, доступу та захисту персональних даних. <br/>Відповідно Ви повинні переглядати цю Політику періодично. Коли адміністратор Порталу змінює цю Політику, він оновлює дату «останньої зміни» у верхній частині цієї Політики. Зміни до цієї Політики є ефективними, коли вони опубліковані.'
        },
        {
            id: 8,
            header: '<strong>8. Ваші права</strong>',
            text: 'Зареєструвавшись на Порталі, Ви маєте право: <br/>отримувати інформацію про джерела збору та місце збереження своїх персональних даних, мету їх обробки; <br/>отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються Ваші персональні дані; <br/>отримувати не пізніше тридцяти календарних днів з дня надходження запиту (крім випадків, передбачених Законом України «Про захист персональних даних») інформацію щодо обробки та використання Ваших персональних даних; <br/>пред’являти вмотивовану вимогу володільцю персональних даних із запереченням щодо обробки Ваших персональних даних; <br/>звертатися із скаргами щодо опрацювання Ваших персональних даних володільцем чи розпорядником персональних даних до Уповноваженого Верховної ради України з прав людини або до суду; <br/>застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; <br/>відкликати згоду на обробку Ваших персональних даних.'
        },
        {
            id: 9,
            header: '<strong>9. Місце знаходження персональних даних</strong>',
            text: 'Володільцем та розпорядником персональних даних є Портал VAASI INTERNATIONAL GROUP.'
        }
    ]
};
