export const mockDataRulesSite = {
    header: 'ПРАВИЛА КОРИСТУВАННЯ САЙТОМ',
    content: `
      <p>На цій сторінці описані умови, які регулюють використання матеріалів сайту VAASI INTERNATIONAL GROUP ( далі –сайт або ресурс).</p>
      <br/>
      <p><strong>1.1.</strong> Якщо Ви вирішили користуватися Сайтом, включаючи API, та іншими файлами, Ви даєте згоду на дотримання всіх умов, викладених у цих Правилах користування сайтом (далі – «Правила»), у тому числі, шляхом реєстрації на Сайті свого облікового запису (аккаунту). Ці Правила є юридично обов'язковою угодою між користувачем і сайтом, предметом якого є надання користувачеві послуг з використання Сайту і його сервісів.</p>
      <br/>
      <p><strong>1.2.</strong> Ми можемо у будь-який час змінювати умови, викладені в цих Правилах, і такі зміни набирають чинності негайно після їх оприлюднення на Сайті.</p>
      <br/>
      <p><strong>1.3.</strong> Ви зобов’язані ознайомлюватися з цими Правилами перед кожним користуванням Сайтом. Якщо Ви продовжуєте користуватися Сайтом після оприлюднення змінених Правил, це означає Вашу згоду на дотримання Правил з усіма його змінами.</p>
      <br/>
      <p><strong>1.4.</strong> Якщо будь-які умови цих Правил або зміни до них неприйнятні для Вас, Ви можете не розпочинати користування Сайтом або припинити дію Вашого облікового запису.</p>
      <br/>
      <p><strong>2.1.</strong> Матеріали, опубліковані на Сайті, призначені для Вашого особистого некомерційного використання. Ви повинні дотримуватися всіх додаткових повідомлень про авторські права, інформації або обмежень, що містяться на будь-якій сторінці.</p>
      <br/>
      <p><strong>2.2.</strong> Зміст Сайту захищений авторським правом відповідно до законодавства України та міжнародного авторського права. Ви не маєте права змінювати, публікувати, передавати, брати участь у передачі або продажу, відтворювати (за винятком випадків, передбачених в пункті 2.4 цих Правил), створювати нові твори, поширювати, виконувати, або яким-небудь чином використовувати зміст Сайту (включаючи програмне забезпечення) в цілому або частково.</p>
      <br/>
      <p><strong>2.3.</strong> Комерційні (фірмові) найменування, торговельні марки, тощо Об’єднання або третіх осіб, захищені авторськими правами. Ніщо, зазначене в цих Правилах, не може тлумачитися як надання опосередковано, за замовчуванням або іншим шляхом будь-якої ліцензії або права на використання торговельної марки, патенту, прав на дизайн або авторських прав сайту або третіх осіб.</p>
      <br/>
      <p><strong>2.4.</strong> Ви можете завантажити або скопіювати вміст Сайту, інші компоненти та елементи, що відображаються на Сайті, тільки для особистого використання, за умови дотримання всіх авторських прав та інших повідомлень, що містяться в ньому. Копіювання чи зберігання будь-якого контенту для відмінних від особистого використання суворо забороняється без попередньої письмової згоди адміністрації сайту.</p>
      <br/>
      <p><strong>2.5.</strong> Інтернет-виданням, мобільним додаткам дозволяється безкоштовно використовувати інформацію, розміщену на Сайті, за умови відкритого гіперпосилання та згадки першоджерела не нижче першого абзацу і обсягом не більше півтори тисячі знаків оригінального тексту. Використання більшого обсягу тексту можливе лише за умови отримання письмового дозволу Об’єднання. Під використанням інформації мається на увазі будь-яке відтворення, републікація, поширення, переробка, переклад, включення його частин до інших творів та інші способи, передбачені Законом України «Про авторське право і суміжні права». Адміністрація сайту надає письмовий дозвіл на використання своїх матеріалів третім особам на свій розсуд на підставі звернення, направленого в електронній формі на info.vaasi@gmail.com, із обов’язковим зазначенням зворотної поштової адреси. Адміністрація сайту залишає за собою право в процесі розгляду звернення вимагати від третіх осіб будь-яку додаткову інформацію, необхідну для прийняття рішення про видачу письмового дозволу. Використання матеріалів Об’єднання можливе тільки після отримання третьою особою відповідного письмового дозволу.</p>
      <br/>
      <p><strong>3.1.</strong> Ви погоджуєтесь користуватися Сайтом виключно з законною метою та таким чином, щоб не порушувати права інших користувачів, не обмежувати та не перешкоджати доступу інших до Сайту та користуванню ним.</p>
      <br/>
      <p><strong>3.2.</strong> Не дозволяється завантажувати, розповсюджувати та публікувати контент будь-якого наклепницького, образливого, непристойного, порнографічного чи іншого незаконного матеріалу; рекламні прояви, комерційні повідомлення, а також повідомлення, які не мають інформаційного навантаження і не стосуються тематики ресурсу.</p>
      <br/>
      <p><strong>4.</strong> Зв'язок між Сайтом і користувачами.</p>
      <br/>
      <p><strong>4.1.</strong> Якщо Ви заповнюєте реєстраційну форму з метою отримання певної інформації, Ми, як власники і правонаступники, з дозволу певних сторонніх постачальників, надаємо Вам інформацію про матеріали, опубліковані на Сайті.</p>
      <br/>
      <p><strong>4.2.</strong> Ви надаєте, а сайт залишає за собою право відправляти на Вашу електронну пошту інформацію про зміни або доповнення послуг на Сайті.</p>
      <br/>
      <p><strong>4.3.</strong> Сайт залишає за собою право розкривати інформацію про використання та демографію за умови, що це не буде розкривати Вашу особистість. Рекламодавці на сайті можуть збирати і поширювати особисту інформацію про Вас, тільки якщо Ви підтверджуєте свою згоду відповідно до Політики конфіденційності та захисту персональних даних Сайту.</p>
      <br/>
      <p><strong>5.</strong> Ресурс може зв'язатися з Вами електронною поштою щодо Вашої участі в опитуванні користувачів, задаючи питання з метою покращення поточних або перспективних матеріалів. Ця інформація може бути використана для покращення роботи Сайту і для кращого розуміння наших користувачів. Будь-яка інформація, яку ми отримуємо в таких опитуваннях, не буде передана третім особам, за винятком узагальнених знеособлених даних.</p>
      <br/>
      <p><strong>6.1.</strong> Ці Правила застосовуються відповідно до законодавства України. Будь-які спори щодо реалізації цих Правил будуть вирішуватися компетентним судом, в порядку, визначеному чинними законодавством України.</p>
      <br/>
      <p><strong>6.2.</strong> Незважаючи на будь-які положення з вищевикладеного, нічого в цих Правилах не може використовуватися для тлумачення положень, зазначених в Політиці конфіденційності та захисту персональних даних Сайту.</p>
      <br/>
      <p><strong>6.3</strong> Листування слід здійснювати на <a href="mailto:info.vaasi@gmail.com">info.vaasi@gmail.com</a>.</p>
      <br/>
      <p><strong>6.4</strong> Ви погоджуєтесь негайно повідомляти про будь-які порушення авторських прав щодо матеріалів Сайту. Про виникнення претензій з Вашого боку щодо порушення авторських прав стосовно матеріалів, які містяться на Сайті, повідомляйте на <a href="mailto:info.vaasi@gmail.com">info.vaasi@gmail.com</a>.</p>
      <br/>
      <p><strong>6.5</strong> Матеріали можуть містити посилання, пов'язані з іншими World Wide Web Інтернет-сайтами, ресурсами та компаніями. Так як Ми не несемо відповідальності за доступність цих зовнішніх ресурсів або їх зміст, Ви повинні направляти будь-яке занепокоєння щодо будь-якого зовнішнього посилання адміністратору такого веб-сайту.</p>
      <br/>
      <p><strong>7.</strong> Сайт залишає за собою право змінювати текст правил використання сайту у будь який час. Новий текст правил вступає в силу з моменту його опублікування на сайті з вказанням дати оновлення у верхній частині правил.</p>
  `
};
